{
    "code": 200,
    "data": [
        {
            "风险等级": "高风险",
            "数量": 8,
            "地区": [
                "北京朝阳区高碑店乡方家园社区",
                "北京朝阳区潘家园街道松榆里社区",
                "北京朝阳区十八里店乡周家庄中路19号院",
                "北京房山区窦店镇燕都世界名园社区",
                "北京房山区窦店镇于庄村",
                "吉林长春团山街道小南街社区",
                "黑龙江哈尔滨哈尔滨市南岗区王岗镇",
                "黑龙江哈尔滨跃进街道"
            ]
        },
        {
            "风险等级": "中风险",
            "数量": 107,
            "地区": [
                "北京朝阳区八里庄街道红庙北里社区",
                "北京朝阳区朝阳区十八里店乡弘善家园",
                "北京朝阳区朝阳区双井街道广和南里二条",
                "北京朝阳区垡头街道垡头西里三区",
                "北京朝阳区垡头街道垡头西里社区",
                "北京朝阳区南磨房乡南新园社区",
                "北京朝阳区南磨房乡双龙南里",
                "北京朝阳区潘家园街道松榆东里社区",
                "北京朝阳区潘家园街道松榆西里社区",
                "北京朝阳区潘家园街道武圣东里",
                "北京朝阳区十八里店乡周家庄中路20号院",
                "北京朝阳区孙河乡康营家园三社区",
                "北京朝阳区三间房乡艺水芳园社区",
                "北京朝阳区双井街道黄木厂社区",
                "北京房山区窦店镇田家园村",
                "北京房山区窦店镇小高舍村",
                "河北邯郸鸡泽县浮图店镇",
                "河北邯郸魏县双井镇野庄村",
                "河北邢台南和区史召乡李牌村片区（史召乡果寨村以北、340国道以南、留垒河以西、史召桥村以东合围区域）",
                "河北唐山迁安市野鸡坨镇邵家营村",
                "内蒙古呼伦贝尔满洲里市北区街道",
                "内蒙古呼伦贝尔满洲里市东山街道",
                "内蒙古呼伦贝尔满洲里市南区街道",
                "内蒙古呼伦贝尔满洲里市兴华街道",
                "辽宁丹东振兴区丹建锦园93号楼",
                "辽宁丹东振兴区丹建锦园95号楼",
                "辽宁丹东振兴区福临花园小区",
                "辽宁丹东振兴区文安新村小区",
                "辽宁丹东振兴区知春园小区一期",
                "吉林长春经开区兴隆山镇金色家园",
                "吉林长春经开区兴隆山镇中海寰宇天下",
                "吉林长春净月区德容街道福临花园",
                "吉林长春净月区德正街道保利香槟",
                "吉林长春宽城区凯旋街道友谊花园小区",
                "吉林长春绿园区林园街道3535小区",
                "吉林长春绿园区青年街道133厂小区",
                "吉林长春绿园区青年街道宇航社区日鑫小区B区",
                "吉林长春南关区鸿城街道卫星花园",
                "吉林长春南关区明珠街道万科金域长春",
                "吉林白城白城师范学院校园整体",
                "黑龙江哈尔滨承恩街道承恩村六组二委",
                "黑龙江哈尔滨承旭街道党校家属楼小区",
                "黑龙江哈尔滨朝阳镇平安村居民区",
                "黑龙江哈尔滨朝阳镇前进村居民区",
                "黑龙江哈尔滨道里区城乡路街道汇智广场B座（东方大街与规划路交叉口）",
                "黑龙江哈尔滨道里区城乡路街道悦庭清湾小区（顾新路497号）",
                "黑龙江哈尔滨道里区群力新苑小区C区（工农大街625号）",
                "黑龙江哈尔滨大众新城220栋",
                "黑龙江哈尔滨建筑街78号所在居民楼和海关街144号所在居民楼及其合围区域",
                "黑龙江哈尔滨联兴镇安乐村",
                "黑龙江哈尔滨南岗区海城街176号院",
                "黑龙江哈尔滨南岗区建筑街84号居民楼",
                "黑龙江哈尔滨南岗区鲁商凤凰城3栋",
                "黑龙江哈尔滨南岗区新境街10号新华印刷厂家属楼小区10栋",
                "黑龙江哈尔滨松北区浦江国际小区",
                "黑龙江哈尔滨双城区承旭街道枫桥郡小区",
                "黑龙江哈尔滨双城区承旭街道金园一品小区2栋",
                "黑龙江哈尔滨双城区承旭街道金园一品小区4幢",
                "黑龙江哈尔滨双城区承旭街道律政花园",
                "黑龙江哈尔滨双城区承旭街道社保局东边胡同平房片区",
                "黑龙江哈尔滨双城区乐群满族乡乐民村",
                "黑龙江哈尔滨双城区幸福街道庆宁村",
                "黑龙江哈尔滨双城区永治街道车站街一委四组",
                "黑龙江哈尔滨双城区永治街道团结大街235号幸福e家1栋",
                "黑龙江哈尔滨上夹树街75号院",
                "黑龙江哈尔滨文汇家园小区1栋",
                "黑龙江哈尔滨幸福街道永支村",
                "黑龙江哈尔滨新香坊街道办事处金源蓝城小区11号楼",
                "黑龙江哈尔滨永胜村居民区",
                "黑龙江哈尔滨永治街道财富名苑小区",
                "黑龙江哈尔滨永治街道奋斗社区温馨小区1栋",
                "黑龙江哈尔滨永治街道明城华都5栋",
                "黑龙江哈尔滨永治街道民乐小区B区",
                "黑龙江哈尔滨永治街道天富名苑小区",
                "黑龙江哈尔滨永治街道洗涤剂家属楼小区",
                "黑龙江哈尔滨永治街道鑫马家园小区",
                "上海浦东新区北蔡镇联勤村冯桥南宅",
                "上海浦东新区北蔡镇鹏飞路411弄6号",
                "上海浦东新区北蔡镇御北路235号",
                "上海浦东新区浦东新区康桥镇苗桥路935弄19号",
                "上海浦东新区浦东新区日京路88号",
                "上海闵行区华漕镇许浦村三队、",
                "上海闵行区梅陇镇许泾村八组",
                "上海闵行区闵行区梅陇镇行南村三队、",
                "上海嘉定区嘉定区马陆镇康年路261号工地宿舍",
                "上海嘉定区江桥镇增建村柴中村民组",
                "上海崇明区崇明区长兴镇长明村21队",
                "上海崇明区长兴镇新港村15队",
                "上海黄浦区打浦桥街道顺昌路612弄20号",
                "江苏徐州睢宁县景湖小区一期4号楼",
                "江苏徐州睢宁县李岳小区18号楼",
                "江苏苏州昆山市通湖路公园壹号13幢",
                "江苏苏州昆山市中山路假日花苑3幢、4幢",
                "福建宁德八都村",
                "福建宁德下坂村",
                "山东烟台蓬莱区登州街道登州路170号家宾馆",
                "山东烟台蓬莱区登州街道登州路万祥花园1号欣蘭砂锅店",
                "山东烟台招远市金岭镇大户陈家村",
                "山东烟台招远市金岭镇西梧桐夼村",
                "河南信阳固始县石佛店镇漂桥村",
                "河南信阳固始县张广庙镇龙井村",
                "河南漯河郾城区海河路沙澧文景苑小区",
                "湖南邵阳北塔区陈家桥镇杨旗岭社区的云山路以北、资兴路以东、龙源路以南、宝苑路以西的围合区域",
                "湖南邵阳大祥区城北路街道西外街社区的西外街路以南、民族二巷路以西、红旗西路以北、恒大未来城三期围墙以东的围合区域",
                "湖南邵阳双清区龙须塘街道",
                "湖南邵阳双清区石桥街道",
                "陕西西安西咸新区沣东新城三桥街道秦汉酒店（天台路店）"
            ]
        }
    ]
}